fields_info = [
    ('会社名', 'ヴェスタ株式会社'),
    ('会社名（フリガナ）', 'ヴェスタカブシキガイシャ'),
    ('事業部', 'SystemDelivery事業部'),
    ('部署名', 'SystemDelivery事業部'),
    ('役職', '一般社員'),
    ('名前', '亀倉　純樹'),
    ('名前（フリガナ）', 'カメクラ　アツキ'),
    ('名前（ふりがな）', 'かめくら　あつき'),
    ('電話番号', '080-3318-5878'),
    ('メールアドレス', 'akamekura@vestainc.jp'),
    ('郵便番号', '153-0044'),
    ('住所', '東京都目黒区大橋2-16-23 セントヒルズ池尻 6F'),
    ('件名', '【ご協業のお願い】ヴェスタ株式会社'),
    ('問い合わせ本文', '''ご担当者様
突然のご連絡失礼いたします。
ヴェスタ株式会社の亀倉と申します。

貴社の事業にて人材支援および受託支援という形で
ご協業できればと思いご連絡させていただきました。

弊社はIT分野で蓄積されたノウハウを活用し
EC領域を中心に複数のIT事業を展開しております。

貴社で業務委託の人材ニーズがございましたら
30分程度オンラインにて情報交換の機会を頂けないでしょうか。

簡単ではございますが以下に
補足情報を記載いたしますのでご確認お願いいたします。

＜補足情報／SES事業＞
＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝

■抱えているリソース割合
　エンジニア　　：50%（AI/データサイエンス/インフラ領域含む）
　ＰＭ／ＰＭＯ　：20%
　デザイナー　　：15%（UI/UX含む）
　コンサルタント：10%
　ディレクター　：5%
■技術領域例
　・サーバー　：Java(Spring)、PHP(Laravel)、Ruby(Ruby on rails)、Python(Django)、GO
　・フロント　：JavaScript、TypeScript(React/Vue.js/Next.js)、HTML、CSS
　・開発その他：Unity、UnrealEngine
　・インフラ　：AWS、GCP、Azure
　・コンテナ　：Docker
　・デザイン　：Figma、PhotoShop、Illustrator、Maya、After Effects
■即戦力、かつ常駐可能な人材をご紹介しております。
　また、2024年4月～は正社員エンジニアのご提案も可能です。

＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝

＜補足情報／受託事業＞
＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝

■大手靴・衣料・雑貨などの小売企業様のECアプリ受託（店舗数全体1,400店舗以上）
　オンラインストアや実店舗と連携する戦略に沿ったアプリ開発をご支援

■日本初のアウトドア複合型プラットフォーム構築・運用・保守
　ゼロからシステム開発＋物流面等全方位的にご支援

■加工食品のオンライン販売ご支援
　BASEからShopifyへの移行をご支援し売上300％以上達成

＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝

ご要望やご相談等がございましたらお電話でもメールでも構いませんので、
お気軽にご連絡いただければ幸いです。
メールアドレス：akamekura@vestainc.jp
電話番号：080-3318-5878

また、ご挨拶のお時間を頂けるようであれば
簡易的で恐縮ですが、下記ツールでのご調整も可能でございます。
【日程調整ツール】https://timerex.net/s/akamekura_3f56_64a8/4fef4cac

ご連絡お待ちしております。
亀倉

【弊社HP】https://vestainc.jp/''')
]



    # ('姓', '亀倉'),
    # ('名', '純樹'),
    # ('姓（フリガナ）', 'カメクラ'),
    # ('名（フリガナ）', 'アツキ'),
